/*  Class = "NSPanel"; title = "Console"; ObjectID = "3";  */
"Console" = "Консоль";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "13";  */
"Filter" = "Фильтр";

/*  Class = "NSTableColumn"; headerCell.title = "Query"; ObjectID = "17";  */
"Query" = "Запрос";

/*  Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "18";  */
"Time" = "Время";

/*  Class = "NSButtonCell"; title = "Include Time Stamps"; ObjectID = "51";  */
"Include Time Stamps" = "Включая время";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "65";  */
"Copy" = "Копировать";

/*  Class = "NSButton"; gToolTip = "Clear Console"; ObjectID = "73";  */
"Clear Console" = "Очистить консоль";

/*  Class = "NSButtonCell"; title = "Clear"; ObjectID = "74";  */
"Clear" = "Очистить";

/*  Class = "NSMenuItem"; title = "Show Time Stamps"; ObjectID = "80";  */
"Show Time Stamps" = "Показывать время";

/*  Class = "NSMenuItem"; title = "Show SELECT/SHOW Statements"; ObjectID = "82";  */
"Show SELECT/SHOW Statements" = "Показывать SELECT/SHOW операции";

/*  Class = "NSMenuItem"; title = "Show HELP Statements"; ObjectID = "103";  */
"Show HELP Statements" = "Показывать HELP операции";

/*  Class = "NSTableColumn"; headerCell.title = "Connection"; ObjectID = "113";  */
"Connection" = "Соединение";

/*  Class = "NSButtonCell"; title = "Include Connections"; ObjectID = "116";  */
"Include Connections" = "Включая соединения";

/*  Class = "NSMenuItem"; title = "Show Connections"; ObjectID = "118";  */
"Show Connections" = "Показывать соединения";

